[
  {
    "name": "Câmaras de Vigilância (Videovigilância)",
    "description": "Instalação e configuração de sistemas de videovigilância para habitações, lojas e empresas. Trabalhamos com câmaras interiores e exteriores, com acesso remoto através do telemóvel, garantindo maior segurança e controlo em tempo real."
  },
  {
    "name": "Antenas e Televisão",
    "description": "Instalação, configuração e manutenção de antenas parabólicas e TDT, assegurando a melhor qualidade de sinal e uma recepção estável dos canais."
  },
  {
    "name": "Canais Franceses (TNT / Satélite)",
    "description": "Especialistas na instalação e configuração de receptores para canais franceses, através de sistemas TNT e satélite, garantindo uma recepção correcta e actualizada."
  },
  {
    "name": "Instalação de Receptores TNT (TV França)",
    "description": "Instalação completa e configuração de receptores TNT para acesso aos canais franceses, com optimização do sinal."
  },
  {
    "name": "Redes e Soluções Wi-Fi",
    "description": "Instalação e manutenção de redes domésticas e empresariais, com soluções eficazes para garantir ligações estáveis e seguras."
  },
  {
    "name": "Expansão de Sinal Wi-Fi",
    "description": "Soluções para expansão do sinal Wi-Fi, eliminando zonas sem cobertura e melhorando o alcance da rede em toda a área."
  },
  {
    "name": "Configuração e Optimização de Redes",
    "description": "Configuração e optimização de redes domésticas e empresariais para melhor desempenho, estabilidade e segurança."
  },
  {
    "name": "Manutenção Preventiva",
    "description": "Serviços de manutenção preventiva para equipamentos de TV, redes, informática e vigilância, ajudando a evitar falhas futuras."
  },
  {
    "name": "Reparação de Computadores",
    "description": "Diagnóstico completo do problema, apresentação de orçamento e reparação do computador ou portátil após aprovação do cliente."
  },
  {
    "name": "Actualização de Software",
    "description": "Actualização de sistemas operativos e software, instalação de programas, remoção de vírus e optimização do desempenho."
  },
  {
    "name": "Assistência Técnica",
    "description": "Assistência técnica especializada ao domicílio ou em loja, com soluções rápidas e eficazes para os seus equipamentos."
  }
]
